[
    [
        0,
        "В Гродно под звуки барабанов открыли сезон фонтанов",
        "Несколько сотен человек стали свидетелями начала сезона фонтанов. Официальное открытие прошло в парке Жилибера в среду вечером, 30 апреля.",
        "Евгений Лебедь",
        "Развлечения",
        "30.04.2025"
    ],
    [
        1,
        "В Гродно открылся магазин косметики популярной российской сети",
        "В ТРК TRINITI открылся самый большой магазин «Подружка» в Беларуси.",
        "Евгений Лебедь",
        "Развлечения",
        "30.04.2025"
    ],
    [
        2,
        "В честь 80-летия Победы МТС подарит ветеранам безлимит мобильной связи со скидкой 100%",
        "В честь 80-летия Великой Победы компания МТС запускает специальную акцию. С 1 по 31 мая абоненты тарифного предложения «Победа» получат полный безлимит звонков, интернета и СМС, а также увеличенный пакет минут на международные разговоры со скидкой 100%.",
        "Служба новостей \"ВГ\"",
        "Общество",
        "30.04.2025"
    ],
    [
        3,
        "Подделывают голосовые сообщения от родственников и действуют от имени правоохранительных органов — новые схемы мошенников",
        "Центр кибербезопасности Беларусбанка провел анализ существующих мошеннических схем. Они становятся все более сложными, новые «легенды» оказываются более убедительными, а современные технологии все чаще используются для обмана граждан.",
        "Евгений Лебедь",
        "Экономика",
        "30.04.2025"
    ],
    [
        4,
        "Стало известно, как будет работать Генеральное консульство России в Гродно в майские праздники",
        "Дипломатическое учреждение объявило о графике работы на май.",
        "Евгений Лебедь",
        "Общество",
        "30.04.2025"
    ],
    [
        5,
        "Сегодня в Гродно включают фонтаны (+ программа 1 Мая)",
        "В Гродно стартуют праздничные мероприятия, посвященные Дню труда.",
        "Евгений Лебедь",
        "Развлечения",
        "30.04.2025"
    ],
    [
        6,
        "Весенние акции на технику Huawei: скидки до 600 рублей более чем на 90 моделей и версий",
        "В торговых сетях Беларуси продлили действие весенних акций на технику Huawei. По 27 мая на многие устройства установлены скидки до 600 рублей. К уже имеющемуся списку присоединились новые модели, на ряд товаров акционные цены стали еще ниже, а при покупке некоторых смартфонов предусмотрен подарок – беспроводные наушники.",
        "Служба новостей \"ВГ\"",
        "Общество",
        "30.04.2025"
    ],
    [
        7,
        "«Олимпия» на выезде обыграла «Минск» и сократила счет в полуфинальной серии",
        "В Минске прошел третий матч полуфинальной серии баскетбольного чемпионата Беларуси среди женских команд.",
        "Евгений Лебедь",
        "Спорт и активный отдых",
        "30.04.2025"
    ],
    [
        8,
        "Ремни безопасности и видеокамеры в автобусах — в Беларуси обсуждают изменения в Правила автомобильных перевозок пассажиров",
        "В Беларуси подготовлен проект изменений в одном из ключевых документов, регулирующих нашу сферу. Пересмотреть планируют некоторые положения Правил автомобильных перевозок пассажиров, пишет МАП.",
        "Евгений Лебедь",
        "Общество",
        "30.04.2025"
    ],
    [
        9,
        "История фонтанов, повышение пенсий и что построят в городе — анонс свежего номера газеты «Вечерний Гродно»",
        "В очередном выпуске газеты «Вечерний Гродно» мы рассказываем самые интересные события из жизни города.",
        "Евгений Лебедь",
        "Фотоновости",
        "30.04.2025"
    ]
]